#Поменять
main_menu_msg = "<b>Вас приветствует Шедулбот!</b>\n<i>Я - помощник студентам Политеха Петра Великого.\n</i>"

request_for_group_number = "<i>Напиши номер своей группы, и я покажу твое расписание!</i>"
request_for_selection_period = "<i>Выбери период за который необходимо показать расписание</i>"
error_group_number_msg = "<b>Такая группа не найдена, повторите ввод!</b>\nВведите номер группы в формате \"*******/*****\", например <i>\"5030102/10101\"</i>."
error_datetime_msg = "<b> Неправильный формат даты! </b>"
error_datetime_existing_msg = "<b> Ты придурок? </b>"
